{
  "en": {
    "global": "en",
    "login": "Login",
    "register": "Register",
    "home": "Home",
    "asia_central": "Central Asia",
    "uzbekistan": "Uzbekistan",
    "kyrgizistan": "Kyrgizistan",
    "tours": "Tours",
    "about": "About",
    "offers": "Offers",
    "news": "News",
    "contact": "Contact",
    "discover": "DISCOVER",
    "explore": "EXPLORE NOW",
    "recommended": "RECOMMENDED",
    "cities": "Cities",
    "links": "Links",
    "contactinfo": "Contact info",
    "namangancity": "Namangan city",
    "mondayTo": "from Monday to Saturday",
    "wehavebesttour": "WE HAVE THE BEST TOURS",
    "ourcompany": "Our company offers whole range of tour services in Uzbekistan: reservation of hotels, air tickets, transportation and sightseeing services, visa support (letter of invitation) services, organization of meetings, seminars and conferences, services of French, German, Italian, Spanish, English, Turkish and Russian speaking guides, preparation and organization of folklore concerts and holiday festivals, and many, many others…",
    "bringcompany": "brings travellers to experience Central Asia and Europe in a unique way through unparalleled access and insights into a world steeped in history and at the crossroads of modernity. Hundreds of tours over two decades continue to affirm how excellent service and organisation attracts people from all around the world to discover these ancient lands, often to return again.",
    "akiftour": "AKIF TOURS SILK ROAD",
    "clients": "CLIENTS",
    "projects": "PROJECTS",
    "places": "TRAVEL PLACES",
    "ouroffers": "OUR OFFERS",
    "book": "BOOK",
    "toursin": "Tours in Tashkent",
    "trythese": "Try these new dream destinations",
    "read": "READ MORE",
    "dream": "Try these new dream destinations",
    "region": "Region",
    "user_name": "username",
    "password": "password",
    "companyAll": "We are more than just a company",
    "signUp": "Registration",
    "fmi": "L.F.M",
    "phone": "Phone",
    "information": "Customer Information",
    "details": "details",
    "about_uzb": "Private Trips and Group Tours in Uzbekistan",
    "about_uzb_tours": "Uzbekistan tours take you to the greatest cities of the Silk Road: Самарканд, Хива, ан Бухара. Old parts of these cities are intact versions of ancient Silk Road cities, where you can wander through alleyways and monuments and see these cities as they looked centuries ago. Recognizing their impressive architecture, atmospheres, and value to humanity, UNESCO has designated them to be World Heritage Sites.",
    "about_uzb_tours_two": "As part of our Uzbekistan tours and holiday packages we offer a wide range of activities in addition to visiting historical sites: you can ride a camel in the Kyzylkum Desert, stay in a yurt, taste (or even cook) the best pilaf, or meet master-craftsmen as they make silk fabric in Margilan or pottery in Gijduvan. If you prefer an active holiday, visit the mountain resorts of Chimgan and Beldersay, or head to the Aral Sea for a unique opportunity for adventure seekers, photographers, and ecologists. Alternatively, spend some time in the Nurata Mountains, to see untouched nature and everyday village life while supporting local ecotourism.",
    "about_uzb_tours_three": "For those who love the arts, the Fergana Valley, with its rich and colourful textiles and other handicrafts, is ideal. Intricate skills in embroidery, pottery, carpet-weaving and blacksmithing have been handed down through families for six or seven generations. Another option is to head to Nukus, which has one of the best art collections in the region, including the world's second-largest collection of Russian avant-garde art. In Tashkent, attend a ballet or opera performance or dine at one of Uzbekistan’s finest restaurants.",
    "about_uzb_tours_four": "Book an Uzbekistan tour with us if you love ancient history, mesmerizing architecture, exotic legends, applied arts, warm hospitality, rich pilaf with crispy bread, and abundant fruits and vegetables grown naturally under the bright sun. We’re pleased to offer both small group tours and private trips, and can even design a tailor-made travel package just for you! Whichever option you choose, by the time your trip ends, you’ll have an extra piece of baggage and many unforgettable memories to take home!",
    "another_tours": "Another Tours",
    "login_succes": "You have successfully logged in",
    "login_err": "Authorization error",
    "namangan": "Namangan",
    "namangan_about": "Tours, Attractions and Things To Do in Namangan",
    "namangan_about_one": "Namangan city dates back to the 17th century, when, in the north of the Ferghana Valley, a settlement for local salt miners of ores (naman kann) has appeared. In the 17th century after the devastating earthquake residents of Aksikent (Ahsykenta) moved here. Aksikent is the ancient city, which once was the center of the Fergana Valley. In the middle of the 18th century the city became the administrative center of the province (viloyat).",
    "namangan_about_two": "In 1875, Namangan became the part of Russia. At that time the new city was laid under the regular plan. New city was separated from the old part by the fortress, from which, according to established order, streets were laid in a semicircle. In the early twentieth century, Namangan was the second most populous city and center of cotton processing in the Fergana Valley, and then the third largest in the country, after Tashkent and Samarkand.",
    "namangan_about_three": "Currently, Namangan is developed as the center of light and food industries. The city abounds in green orchards and parks. Not far from Namangan there are ruins of the ancient city of Aksikent. Archaeological researches state that the city had a citadel and strong fortifications. Trade and handicraft production was well-developed here. Before the thirteenth century Accident was the capital of the Ferghana Valley. But then it was destroyed by the Mongols, and in the seventeenth century, the strongest earthquake destroyed it to the ground.",
    "namangan_pct": "Namangan Pictures",
    "andijan": "Andijan",
    "andijan_about_one": "Tourist, Attractions and Things To Do in Andijan",
    "andijan_about_two": "Ancient Andijan, surrounded by picturesque hills, is situated on the south-east of the Fergana Valley. This city is proud of its venerable age (2000 years) and of the fact that it is the hometown of Muhammad Zahiruddin Babur - the famous poet and commander, representative of the great dynasty of Tamerlane, the founder of the Mogul Empire in India. Today tourists can visit the house of Babur, remained in Andijan.",
    "oferta" : "Public offer",
    "oferta1" : "Akiftour - Privacy Policy",
    "oferta2" : "Privacy Policy",
    "oferta3" : "Akiftour is committed to ensuring that your private information remains private. We have created this online privacy policy so that you can understand our continuing commitment to ensuring that your information remains secure and private.",
    "oferta4" : "These guidelines have been developed with the recognition that Internet technologies and legislation are rapidly evolving, and that underlying business models are still not established. Accordingly, guidelines are subject to change. Any such changes will be posted on this page.",
    "oferta5" : "A marked increase in the city began only in the twentieth century What information does Advantour collect from me? We collect information in several ways. When making information requests, we ask you for your name, email address, phone number, address and other relevant information needed to make vacation and travel plans.",
    "oferta6" : "How does Advantour use my information? In the case of requesting personal information, we will identify the purpose of use thereof and obtain such information only to the extent necessary for conducting business and through a lawful and reasonable manner and will use and/or provide such information only within the limits of the stated purposes.",
    "oferta7" : "With whom does Akiftour share my information? At Akiftour, when you provide your personal information including name, address, phone number or e-mail address, this information is kept secured and is not divulged to any outside company for use in marketing or solicitation. Akiftour will not sell or rent your personally identifiable information at any time to any one.",
    "oferta8" : "What are the security policies of linked third-party sites? This web site may contain links to other web sites. Please note that if you click on one of these links, you are moving to a third-party web site. We encourage you to read the privacy statements of these linked sites as their privacy policy may differ from ours. This privacy statement applies solely to information collected by this web site.",
    "oferta9" : "What else should I know about internet security? Unfortunately, no data transmission over the Internet can be guaranteed to be 100% secure. We strive to protect your personal information. Akiftour, however, cannot ensure or warrant the security of any information you transmit to us and any information you submit on-line is done voluntarily and at your own risk. Once we receive your transmission, we make our best effort to ensure its security on our systems. No personal information is stored on our website to further secure your personal information.",
    "oferta10" : "What is a cookie? A cookie is a small data file that is stored locally on your computer that allows specific information to be saved and retrieved when the site requires it. Our web site does not employ cookie.",
    "oferta11" : "How do I contact Akif tour? Should you have other questions or concerns about this privacy policy or your electronic records maintained by Akiftour, please contact us.",
    "person" : "Person"
    
  },
  "ru": {
    "global": "ru",
    "login": "Войти",
    "register": "Регистрация",
    "home": "Главная",
    "asia_central": "Центральная Азия",
    "uzbekistan": "Узбекистан",
    "kyrgizistan": "Кыргызстан",
    "tours": "Туры",
    "about": "О компании",
    "offers": "Предложения",
    "news": "Новости",
    "contact": "Связаться",
    "discover": "ОТКРОЙ",
    "explore": "УЗНАТЬ СЕЙЧАС",
    "recommended": "Рекомендуемые",
    "cities": "Города",
    "links": "Ссылки",
    "contactinfo": "Контактная информация",
    "namangancity": "Город Наманган",
    "mondayTo": "с понедельника по субботу",
    "wehavebesttour": "У НАС ЛУЧШИЕ ТУРЫ",
    "ourcompany": "Наша компания предлагает все виды туристических услуг по всему Узбекистану: отели, авиабилеты, транспорт и бронирование достопримечательностей услуги визовая поддержка (письмо-приглашение) услуги встречи организация семинаров и конференций услуги Франция, Германия, Италия, Испания, английский, турецкий и российский разговорник, подготовка и организация фольклорных концертов и праздников фестивали и многое другое…",
    "bringcompany": "позволяет путешественникам уникальным образом познакомиться с Центральной Азией и Европой благодаря беспрецедентному доступу и проникновению в мир, погруженный в историю и находящийся на перекрестке современности. Сотни туров за два десятилетия продолжают подтверждать, как превосходный сервис и организация привлекают людей со всего мира открывать для себя эти древние земли, а часто и возвращаться снова.",
    "akiftour": "AKIF TURLAR SILK ROAD",
    "clients": "Клиенты",
    "projects": "Проекты",
    "places": "МЕСТА ДЛЯ ПУТЕШЕСТВИЙ",
    "ouroffers": "НАШИ ПРЕДЛОЖЕНИЯ",
    "book": "Подробнее",
    "toursin": "Экскурсии по Ташкенту",
    "trythese": "Попробуйте эти новые места мечты",
    "read": "Подробнее",
    "dream": "Попробуйте эти новые места мечты",
    "region": "Регионы",
    "user_name": "Имя пользователя",
    "password": "пароль",
    "companyAll": "Мы больше, чем просто компания",
    "signUp": "Регистрация",
    "fmi": "Ф.И.O",
    "phone": "Телефон",
    "information": "Информация о клиенте",
    "details": "подробности",
    "about_uzb": "Частные поездки и групповые туры по Узбекистану",
    "about_uzb_tours": "Туры по Узбекистану приведут вас в величайшие города Великого Шелкового пути: Самарканд, Хива, ан Бухара. Старые части этих городов представляют собой нетронутые версии древних городов Шелкового пути, где вы можете побродить по переулкам и памятникам и увидеть эти города такими, какими они выглядели столетия назад. Признавая их впечатляющую архитектуру, атмосферу и ценность для человечества, ЮНЕСКО включила их в список объектов Всемирного наследия.",
    "about_uzb_tours_two": "В рамках наших туров по Узбекистану и туристических пакетов мы предлагаем широкий спектр мероприятий в дополнение к посещению исторических мест: вы можете прокатиться на верблюде по пустыне Кызылкум, остановиться в юрте, попробовать (или даже приготовить) лучший плов или встретиться с мастерами, поскольку они изготавливают шелковую ткань в Маргилане или керамику в Гиждуване. Если вы предпочитаете активный отдых, посетите горные курорты Чимган и Бельдерсай или отправляйтесь на Аральское море, чтобы получить уникальную возможность для искателей приключений, фотографов и экологов. В качестве альтернативы, проведите некоторое время в горах Нурата, чтобы увидеть нетронутую природу и повседневную деревенскую жизнь, поддерживая местный экотуризм.",
    "about_uzb_tours_three": "Для тех, кто любит искусство, Ферганская долина с ее богатым и красочным текстилем и другими изделиями ручной работы идеально подходит. Сложные навыки в вышивке, гончарном деле, ковроткачестве и кузнечном деле передавались из поколения в поколение на протяжении шести или семи поколений. Другой вариант - отправиться в Нукус, где находится одна из лучших художественных коллекций в регионе, в том числе вторая по величине в мире коллекция русского авангардного искусства. В Ташкенте посетите балетное или оперное представление или поужинайте в одном из лучших ресторанов Узбекистана.",
    "about_uzb_tours_four": "Закажите тур по Узбекистану вместе с нами, если вы любите древнюю историю, завораживающую архитектуру, экзотические легенды, прикладное искусство, теплое гостеприимство, сытный плов с хрустящим хлебом и обилие фруктов и овощей, выращенных естественным путем под ярким солнцем. Мы рады предложить как небольшие групповые туры, так и частные поездки, и даже можем разработать индивидуальный туристический пакет специально для вас! Какой бы вариант вы ни выбрали, к концу поездки у вас будет дополнительное место багажа и много незабываемых воспоминаний, которые вы сможете забрать домой!",
    "another_tours": "Другие туры",
    "login_succes": "Вы успешно вошли в систему",
    "login_err": "Ошибка авторизации",
    "namangan": "Наманган",
    "namangan_about": "Турист, достопримечательности и вещи, чтобы сделать в Намангане",
    "namangan_about_one": "Город Наманган восходит к 17 веку, когда на севере Ферганской долины появилось поселение местных добытчиков соли из руд (наман канн). В 17 веке после разрушительного землетрясения сюда переселились жители Аксикента (Ahsykenta). Авария - древний город, который когда-то был центром Ферганской долины. В середине 18 века город стал административным центром провинции (вилоята).",
    "namangan_about_two": "В 1875 году Наманган вошел в состав России. В то время новый город был заложен по регулярному плану. Новый город был отделен от старой части крепостью, от которой, согласно установленному порядку, полукругом были проложены улицы. В начале двадцатого века Наманган был вторым по численности населения городом и центром переработки хлопка в Ферганской долине, а затем третьим по величине в стране после Ташкента и Самарканда.",
    "namangan_about_three": "В настоящее время Наманган развивается как центр легкой и пищевой промышленности. Город изобилует зелеными садами и парками. Недалеко от Намангана находятся руины древнего города Аксикент. Археологические исследования утверждают, что в городе была цитадель и мощные укрепления. Здесь была хорошо развита торговля и ремесленное производство. До XIII века Авария была столицей Ферганской долины. Но затем он был разрушен монголами, а в семнадцатом веке сильнейшее землетрясение разрушило его до основания.",
    "namangan_pct": "Фотографии Намангана",
    "andijan": "Андижан",
    "andijan_about_one": "Туристы, достопримечательности и чем заняться в Андижане",
    "andijan_about_two": "Древний Андижан, окруженный живописными холмами, расположен на юго-востоке Ферганской долины. Этот город гордится своим почтенным возрастом (2000 лет) и тем фактом, что это родной город Мухаммеда Захируддина Бабура - знаменитого поэта и полководца, представителя великой династии Тамерлана, основателя империи Великих Моголов в Индии. Сегодня туристы могут посетить дом Бабура, сохранившийся в Андижане.",
    "oferta" : "Публичная оферта",
    "oferta1" : "Akiftour - Политика конфиденциальности",
    "oferta2" : "Политика конфиденциальности",
    "oferta3" : "Akiftour стремится к тому, чтобы ваша личная информация оставалась конфиденциальной. Мы создали эту политику конфиденциальности в Интернете, чтобы вы могли понять нашу неизменную приверженность обеспечению того, чтобы ваша информация оставалась безопасной и конфиденциальной.",
    "oferta4" : "Эти руководящие принципы были разработаны с учетом того, что интернет-технологии и законодательство быстро развиваются и что базовые бизнес-модели все еще не созданы. Соответственно, руководящие принципы могут быть изменены. Любые такие изменения будут опубликованы на этой странице.",
    "oferta5" : "Заметный рост города начался только в двадцатом веке Какую информацию Advantour собирает от меня? Мы собираем информацию несколькими способами. При отправке информационных запросов мы запрашиваем у вас ваше имя, адрес электронной почты, номер телефона, адрес и другую соответствующую информацию, необходимую для составления планов отпуска и поездок.",
    "oferta6" : "Как Akiftour использует мою информацию? В случае запроса личной информации мы определим цель ее использования и получим такую информацию только в объеме, необходимом для ведения бизнеса, законным и разумным образом, и будем использовать и/или предоставлять такую информацию только в пределах заявленных целей.",
    "oferta7" : "С кем Akiftour делится моей информацией? В Akiftour, когда вы предоставляете свою личную информацию, включая имя, адрес, номер телефона или адрес электронной почты, эта информация хранится в безопасности и не разглашается какой-либо внешней компании для использования в маркетинге или вымогательстве. Akiftour никогда и никому не будет продавать или сдавать в аренду вашу личную информацию, позволяющую установить личность.",
    "oferta8" : "Каковы политики безопасности сторонних сайтов, на которые даны ссылки? Этот веб-сайт может содержать ссылки на другие веб-сайты. Пожалуйста, обратите внимание, что если вы нажмете на одну из этих ссылок, вы перейдете на сторонний веб-сайт. Мы рекомендуем вам ознакомиться с заявлениями о конфиденциальности этих сайтов, на которые даны ссылки, поскольку их политика конфиденциальности может отличаться от нашей. Это заявление о конфиденциальности применяется исключительно к информации, собранной этим веб-сайтом.",
    "oferta9" : "Что еще я должен знать об интернет-безопасности? К сожалению, никакая передача данных через Интернет не может быть гарантирована на 100% безопасной. Мы стремимся защитить вашу личную информацию. Akiftour, однако, не может гарантировать безопасность любой информации, которую вы нам передаете, и любая информация, которую вы предоставляете онлайн, делается добровольно и на ваш собственный риск. Как только мы получаем вашу передачу, мы прилагаем все усилия, чтобы обеспечить ее безопасность в наших системах. Никакая личная информация не хранится на нашем веб-сайте для дополнительной защиты вашей личной информации.",
    "oferta10" : "Что такое печенье? Файл cookie - это небольшой файл данных, который хранится локально на вашем компьютере и позволяет сохранять и извлекать определенную информацию, когда это требуется сайту. Наш веб-сайт не использует файлы cookie.",
    "oferta11" : "Как мне связаться с Akif tour? Если у вас есть другие вопросы или опасения по поводу этой политики конфиденциальности или ваших электронных записей, которые ведет Akiftour, пожалуйста, свяжитесь с нами.",
    "person" : "Человек"
  },
  "uz": {
    "global": "uz",
    "login": "Kirish",
    "register": "Ro'yxatdan o'tish",
    "home": "Sahifa",
    "asia_central": "Markaziy Osiyo",
    "uzbekistan": "O'zbekiston",
    "kyrgizistan": "Kyrgizistan",
    "tours": "Turlar",
    "about": "Kompaniya haqida",
    "offers": "Takliflar",
    "news": "Yangiliklar",
    "contact": "Aloqa",
    "discover": "Kashf",
    "explore": "HOZIR TANGISH",
    "recommended": "Tavsiya etiladi",
    "cities": "Shaharlar",
    "links": "Havolalar",
    "contactinfo": "Aloqa ma'lumotlari",
    "namangancity": "Namangan shahar",
    "mondayTo": "dushanbadan shanbagacha",
    "wehavebesttour": "BIZDA ENG ENG ZO'R TURLAR",
    "ourcompany": "Kompaniyamiz O'zbekiston bo'ylab sayyohlik xizmatlarining barcha turlarini taklif etadi: mehmonxonalar aviachiptalar, transport va diqqatga sazovor joylarni bron qilish xizmatlar viza ko'magi (taklif xati) xizmatlari uchrashuvlar seminarlar va konferensiyalarni tashkil etish xizmatlar Frantsiya, Germaniya, Italiya, Ispaniya, ingliz tili, Turkiya va Rossiya so'zlovchi qo'llanma, folklor konsertlarini tayyorlash va tashkil etish va bayram festivallari va boshqalar…",
    "bringcompany": "tarixda va zamonaviylik chorrahasida turgan dunyoga mislsiz kirish va tushunchalar orqali sayohatchilarni Markaziy Osiyo va Evropani noyob tarzda boshdan kechirishga olib keladi. Yigirma yil davomida yuzlab ekskursiyalar butun dunyo bo'ylab odamlarni ushbu qadimiy erlarni kashf etishga, ko'pincha yana qaytib kelishga qanday ajoyib xizmat va tashkilot jalb qilayotganini tasdiqlashda davom etmoqda.",
    "akiftour": "AKIF TURLAR SILK ROAD",
    "clients": "Mijozlar",
    "projects": "Loyihalar",
    "places": "SAYOHAT JOYLARI",
    "ouroffers": "TAKLIFLARIMIZ",
    "book": "Batafsil",
    "toursin": "Toshkent boyicha tur",
    "trythese": "Ushbu yangi orzularni sinab ko'ring",
    "read": "BATAFSIL",
    "dream": "Ushbu yangi orzularni sinab ko'ring",
    "region": "Viloyatlar",
    "user_name": "foydalanuvchi",
    "password": "maxfiy so'z",
    "companyAll": "Biz faqat bir kompaniya ko'proq",
    "signUp": "Ro'yxatdan o'tish",
    "fmi": "F.M.I",
    "phone": "Telefon",
    "information": "Mijoz haqida ma'lumot",
    "details": "tafsilotlar",
    "about_uzb": "O'zbekistonga shaxsiy sayohatlar va guruh sayohatlari",
    "about_uzb_tours": "O'zbekiston sayohatlari sizni Ipak yo'lining eng buyuk shaharlariga olib boradi: boysunliklar, boysunliklar, boysunliklar. Ushbu shaharlarning eski qismlari qadimgi Ipak yo'li shaharlarining buzilmagan versiyalari bo'lib, u erda siz xiyobonlar va yodgorliklar bo'ylab sayr qilishingiz va bu shaharlarni asrlar ilgari ko'rganingizdek ko'rishingiz mumkin. Ularning ta'sirchan me'morchiligi, atmosferasi va insoniyat uchun qadr-qimmatini tan olgan YUNESKO ularni jahon merosi ob'ektlari deb tayinladi.",
    "about_uzb_tours_two": "O'zbekiston sayohatlari va dam olish paketlari doirasida biz tarixiy joylarga tashrif buyurishdan tashqari keng ko'lamli tadbirlarni taklif etamiz: siz Qizilqum cho'lida tuyaga minishingiz, uyda qolishingiz, eng yaxshi palovni tatib ko'rishingiz (yoki hatto pishirishingiz) yoki usta-hunarmandlar bilan uchrashishingiz mumkin Marg'ilonda ipak mato yoki G'ijduvonda kulolchilik buyumlari yasash. Agar siz faol ta'tilni afzal ko'rsangiz, Chimgan va Beldersoy tog ' kurortlariga tashrif buyuring yoki sarguzasht izlovchilar, fotosuratchilar va ekologlar uchun noyob imkoniyat uchun Orol dengiziga boring. Shu bilan bir qatorda, Nurota tog'larida bir oz vaqt o'tkazish, mahalliy ekoturizmni qo'llab-quvvatlash esa bokiralikni tabiat va kundalik qishloq hayotini ko'rish uchun.",
    "about_uzb_tours_three": "San'atni sevadiganlar uchun Farg'ona vodiysi o'zining boy va rang-barang to'qimachilik va boshqa hunarmandchiligi bilan idealdir. Kashtado'zlik, kulolchilik, gilam to'qish va temirchilik bo'yicha murakkab ko'nikmalar olti yoki etti avlod davomida oilalar orqali berilgan. Yana bir variant-mintaqadagi eng yaxshi badiiy kollektsiyalardan biri, shu jumladan dunyodagi ikkinchi yirik rus avangard san'ati to'plamiga ega bo'lgan Nukusga borish. Toshkentda balet yoki opera tomoshasida qatnashish yoki O'zbekistonning eng yaxshi restoranlaridan birida ovqatlanish.",
    "about_uzb_tours_four": "Agar siz qadimiy tarix, maftunkor me'morchilik, ekzotik afsonalar, amaliy san'at, samimiy mehmondo'stlik, tiniq non bilan boy palov, yorqin quyosh ostida tabiiy ravishda etishtirilgan mo'l-ko'l meva va sabzavotlarni yaxshi ko'rsangiz, biz bilan O'zbekistonga sayohat qiling. Biz kichik guruh turlar va xususiy sayohat, ham taklif mamnunmiz, va hatto siz uchun faqat bir tikuvchi-yasalgan safar paketini loyihalashtirish mumkin! Qaysi variantni tanlasangiz ham, sayohatingiz tugaguniga qadar siz uyga olib borish uchun qo'shimcha yuk va ko'plab unutilmas xotiralarga ega bo'lasiz!",
    "another_tours": "Boshqa Turlar",
    "login_succes": "Siz muvaffaqiyatli tizimga kirdingiz",
    "login_err": "Avtorizatsiya xatosi",
    "namangan": "Namangan",
    "namangan_about": "Namanganda sayyohlik, diqqatga sazovor joylar va qilinadigan ishlar",
    "namangan_about_one": "Namangan shahri 17-asrga oid bo'lib, Farg'ona vodiysining shimolida mahalliy tuz qazib oluvchi rudalar (Nayman kann) uchun shaharcha paydo bo'lgan. 17-asrda zilziladan keyin Axsikent (Ahsykenta) aholisi bu erga ko'chib o'tdilar. Avariya-bir vaqtlar Farg'ona vodiysining markazi bo'lgan qadimiy shahar. 18-asr o'rtalarida shahar viloyat (viloyat) ning ma'muriy markaziga aylandi.",
    "namangan_about_two": "1875-yilda Namangan Rossiya tarkibiga kirdi. O'sha paytda yangi shahar muntazam reja asosida qurilgan. Yangi shahar eski qismdan qal'a bilan ajralib turardi, undan belgilangan tartibga ko'ra ko'chalar yarim doira shaklida yotqizilgan. XX asr boshlarida Namangan Farg'ona vodiysida paxtani qayta ishlash bo'yicha aholi soni bo'yicha ikkinchi shahar va markaz bo'lib, undan keyin Toshkent va Samarqanddan keyin uchinchi o'rinda turadi.",
    "namangan_about_three": "Hozirgi kunda Namangan yengil va oziq-ovqat sanoati markazi sifatida rivojlangan. Shahar yashil bog'lar va bog'larda juda ko'p. Namangandan uncha uzoq bo'lmagan joyda qadimiy Axsikent shahri xarobalari bor. Arxeologik tadqiqotlar shuni ko'rsatadiki, shahar qal'a va mustahkam istehkomlarga ega edi. Bu erda savdo va hunarmandchilik ishlab chiqarish yaxshi rivojlangan edi. XIII asr qazosidan oldin Farg'ona vodiysining poytaxti bo'lgan. Ammo keyin u mo'g'ullar tomonidan vayron qilingan va XVII asrda eng kuchli zilzila uni erga vayron qilgan.",
    "namangan_pct": "Namangan Rasmlari",
    "andijan": "Andijan",
    "andijan_about_one": "Andijonda sayyohlik, diqqatga sazovor joylar va qilinadigan ishlar",
    "andijan_about_two": "Farg'ona vodiysining janubi-sharqida so'lim tepaliklar bilan o'ralgan qadimiy Andijon joylashgan. Bu shahar o'zining hurmatli yoshi (2000 yil) va Muhammad Zahiruddin Boburning tug'ilgan shahri - mashhur shoir va qo'mondon, Buyuk Tamerlan sulolasining vakili, Hindistondagi mo'g'ul imperiyasining asoschisi ekanligi bilan faxrlanadi. Bugun Boburning uyiga sayyohlar tashrif buyurishi mumkin, Andijonda qoldi.",
    "oferta" : "Ommaviy taklif",
    "oferta1" : "Akiftour - Maxfiylik siyosati",
    "oferta2" : "Maxfiylik siyosati",
    "oferta3" : "Akiftour sizning shaxsiy ma'lumotlaringiz shaxsiy bo'lib qolishini ta'minlashga sodiqdir. Agar axborot xavfsiz va xususiy qoladi ta'minlash uchun bizning davom majburiyatini tushunish mumkin, shunday qilib, biz bu onlayn maxfiylik siyosatini yaratdik.",
    "oferta4" : "Ushbu ko'rsatmalar Internet texnologiyalari va Qonunchilik tez rivojlanayotgan deb tan bilan ishlab chiqilgan, va asosiy ish modellari hali tashkil emas. Shunga ko'ra, ko'rsatmalar o'zgarishi tortiladi. Bunday o'zgarishlar ushbu sahifada joylashtiriladi.",
    "oferta5" : "Shaharda sezilarli o'sish faqat yigirmanchi asrda boshlandi Advantur mendan qanday ma'lumotlarni to'playdi? Biz bir necha yo'llar bilan ma'lumot to'plash. Axborot so'rovlarini o'tkazishda biz sizdan ismingiz, elektron pochta manzilingiz, telefon raqamingiz, manzilingiz va ta'til va sayohat rejalarini tuzish uchun zarur bo'lgan boshqa tegishli ma'lumotlarni so'raymiz.",
    "oferta6" : "Akiftour mening ma'lumotlarimdan qanday foydalanadi? Shaxsiy ma'lumotlarni talab qilgan taqdirda, biz ulardan foydalanish maqsadini aniqlaymiz va bunday ma'lumotlarni faqat biznes yuritish uchun zarur bo'lgan darajada va qonuniy va oqilona tarzda olamiz va bunday ma'lumotlardan faqat belgilangan maqsadlar doirasida foydalanamiz va/yoki taqdim etamiz.",
    "oferta7" : "Akiftour mening ma'lumotlarimni kim bilan baham ko'radi? Akiftour - da shaxsiy ma'lumotlaringizni, shu jumladan ismingizni, manzilingizni, telefon raqamingizni yoki elektron pochta manzilingizni taqdim etganingizda, ushbu ma'lumot xavfsiz saqlanadi va marketing yoki iltimosnomada foydalanish uchun biron bir tashqi kompaniyaga oshkor qilinmaydi. Akiftour sizning shaxsiy ma'lumotlaringizni istalgan vaqtda hech kimga sotmaydi yoki ijaraga olmaydi.",
    "oferta8" : "Bog'langan uchinchi tomon saytlarining xavfsizlik siyosati qanday? Ushbu veb-saytda boshqa veb-saytlarga havolalar bo'lishi mumkin. E'tibor bering, agar siz ushbu havolalardan birini bosgan bo'lsangiz, siz uchinchi tomon veb-saytiga o'tasiz. Biz ularning maxfiylik siyosati biznikidan farq qilishi mumkin, deb bu bog'liq saytlar maxfiylik bayonotlar o'qib sizni rag'batlantirish. Ushbu maxfiylik bayonoti faqat ushbu veb-sayt tomonidan to'plangan ma'lumotlarga nisbatan qo'llaniladi.",
    "oferta9" : "Internet xavfsizligi haqida yana nimani bilishim kerak? Afsuski, Internet orqali hech qanday ma'lumot uzatish 100% xavfsiz bo'lishi kafolatlanmaydi. Biz sizning shaxsiy ma'lumotlaringizni himoya qilishga intilamiz. Akiftour, ammo, ta'minlash yoki bizga uzatish har qanday axborot xavfsizligini kafolat mumkin emas va siz on-line taqdim har qanday axborot ixtiyoriy ravishda va o'z xavfi amalga oshiriladi. Sizning uzatishingizni olganimizdan so'ng, biz uning xavfsizligini tizimlarimizda ta'minlash uchun qo'limizdan kelganicha harakat qilamiz. Shaxsiy ma'lumotlaringizni yanada himoya qilish uchun veb-saytimizda shaxsiy ma'lumotlar saqlanmaydi.",
    "oferta10" : "Cookie nima? Cookie-bu sizning kompyuteringizda mahalliy sifatida saqlanadigan kichik ma'lumotlar fayli bo'lib, sayt talab qilganda aniq ma'lumotlarni saqlash va olish imkonini beradi. Bizning veb-sayt cookie ish emas.",
    "oferta11" : "Qanday qilib Akif tour murojaat qilasiz? Ushbu maxfiylik siyosati yoki akiftour tomonidan yuritiladigan elektron yozuvlaringiz haqida boshqa savollaringiz yoki tashvishlaringiz bo'lsa, iltimos biz bilan bog'laning.",
    "person" : "Shaxs"
  }
}
