{
  "en": {
    "global": "en",
    "login": "Login",
    "register": "Register",
    "home": "Home",
    "asia_central": "Central Asia",
    "uzbekistan": "Uzbekistan",
    "kyrgizistan": "Kyrgizistan",
    "tours": "Tours",
    "about": "About",
    "offers": "Offers",
    "news": "News",
    "contact": "Contact",
    "discover": "DISCOVER",
    "explore": "EXPLORE NOW",
    "recommended": "RECOMMENDED",
    "cities": "Cities",
    "links": "Links",
    "contactinfo": "Contact info",
    "namangancity": "Namangan city",
    "mondayTo": "from Monday to Saturday",
    "wehavebesttour": "WE HAVE THE BEST TOURS",
    "ourcompany": "Our company offers whole range of tour services in Uzbekistan: reservation of hotels, air tickets, transportation and sightseeing services, visa support (letter of invitation) services, organization of meetings, seminars and conferences, services of French, German, Italian, Spanish, English, Turkish and Russian speaking guides, preparation and organization of folklore concerts and holiday festivals, and many, many others…",
    "bringcompany": "brings travellers to experience Central Asia and Europe in a unique way through unparalleled access and insights into a world steeped in history and at the crossroads of modernity. Hundreds of tours over two decades continue to affirm how excellent service and organisation attracts people from all around the world to discover these ancient lands, often to return again.",
    "akiftour": "AKIF TOURS SILK ROAD",
    "clients": "CLIENTS",
    "projects": "PROJECTS",
    "places": "TRAVEL PLACES",
    "ouroffers": "OUR OFFERS",
    "book": "BOOK",
    "toursin": "Tours in Tashkent",
    "trythese": "Try these new dream destinations",
    "read": "READ MORE",
    "dream": "Try these new dream destinations",
    "region": "Region",
    "user_name": "username",
    "password": "password",
    "companyAll": "We are more than just a company",
    "signUp": "Registration",
    "fmi": "L.F.M",
    "phone": "Phone",
    "information": "Customer Information",
    "details": "details",
    "about_uzb": "Private Trips and Group Tours in Uzbekistan",
    "about_uzb_tours": "Uzbekistan tours take you to the greatest cities of the Silk Road: Самарканд, Хива, ан Бухара. Old parts of these cities are intact versions of ancient Silk Road cities, where you can wander through alleyways and monuments and see these cities as they looked centuries ago. Recognizing their impressive architecture, atmospheres, and value to humanity, UNESCO has designated them to be World Heritage Sites.",
    "about_uzb_tours_two": "As part of our Uzbekistan tours and holiday packages we offer a wide range of activities in addition to visiting historical sites: you can ride a camel in the Kyzylkum Desert, stay in a yurt, taste (or even cook) the best pilaf, or meet master-craftsmen as they make silk fabric in Margilan or pottery in Gijduvan. If you prefer an active holiday, visit the mountain resorts of Chimgan and Beldersay, or head to the Aral Sea for a unique opportunity for adventure seekers, photographers, and ecologists. Alternatively, spend some time in the Nurata Mountains, to see untouched nature and everyday village life while supporting local ecotourism.",
    "about_uzb_tours_three": "For those who love the arts, the Fergana Valley, with its rich and colourful textiles and other handicrafts, is ideal. Intricate skills in embroidery, pottery, carpet-weaving and blacksmithing have been handed down through families for six or seven generations. Another option is to head to Nukus, which has one of the best art collections in the region, including the world's second-largest collection of Russian avant-garde art. In Tashkent, attend a ballet or opera performance or dine at one of Uzbekistan’s finest restaurants.",
    "about_uzb_tours_four": "Book an Uzbekistan tour with us if you love ancient history, mesmerizing architecture, exotic legends, applied arts, warm hospitality, rich pilaf with crispy bread, and abundant fruits and vegetables grown naturally under the bright sun. We’re pleased to offer both small group tours and private trips, and can even design a tailor-made travel package just for you! Whichever option you choose, by the time your trip ends, you’ll have an extra piece of baggage and many unforgettable memories to take home!",
    "another_tours": "Another Tours",
    "login_succes" : "You have successfully logged in",
    "login_err" : "Authorization error"
  },
  "ru": {
    "global": "ru",
    "login": "Войти",
    "register": "Регистрация",
    "home": "Главная",
    "asia_central": "Центральная Азия",
    "uzbekistan": "Узбекистан",
    "kyrgizistan": "Кыргызстан",
    "tours": "Туры",
    "about": "О компании",
    "offers": "Предложения",
    "news": "Новости",
    "contact": "Связаться",
    "discover": "ОТКРОЙ",
    "explore": "УЗНАТЬ СЕЙЧАС",
    "recommended": "Рекомендуемые",
    "cities": "Города",
    "links": "Ссылки",
    "contactinfo": "Контактная информация",
    "namangancity": "Город Наманган",
    "mondayTo": "с понедельника по субботу",
    "wehavebesttour": "У НАС ЛУЧШИЕ ТУРЫ",
    "ourcompany": "Наша компания предлагает все виды туристических услуг по всему Узбекистану: отели, авиабилеты, транспорт и бронирование достопримечательностей услуги визовая поддержка (письмо-приглашение) услуги встречи организация семинаров и конференций услуги Франция, Германия, Италия, Испания, английский, турецкий и российский разговорник, подготовка и организация фольклорных концертов и праздников фестивали и многое другое…",
    "bringcompany": "позволяет путешественникам уникальным образом познакомиться с Центральной Азией и Европой благодаря беспрецедентному доступу и проникновению в мир, погруженный в историю и находящийся на перекрестке современности. Сотни туров за два десятилетия продолжают подтверждать, как превосходный сервис и организация привлекают людей со всего мира открывать для себя эти древние земли, а часто и возвращаться снова.",
    "akiftour": "AKIF TURLAR SILK ROAD",
    "clients": "Клиенты",
    "projects": "Проекты",
    "places": "МЕСТА ДЛЯ ПУТЕШЕСТВИЙ",
    "ouroffers": "НАШИ ПРЕДЛОЖЕНИЯ",
    "book": "Подробнее",
    "toursin": "Экскурсии по Ташкенту",
    "trythese": "Попробуйте эти новые места мечты",
    "read": "Подробнее",
    "dream": "Попробуйте эти новые места мечты",
    "region": "Регионы",
    "user_name": "Имя пользователя",
    "password": "пароль",
    "companyAll": "Мы больше, чем просто компания",
    "signUp": "Регистрация",
    "fmi": "Ф.И.O",
    "phone": "Телефон",
    "information": "Информация о клиенте",
    "details": "подробности",
    "about_uzb": "Частные поездки и групповые туры по Узбекистану",
    "about_uzb_tours": "Туры по Узбекистану приведут вас в величайшие города Великого Шелкового пути: Самарканд, Хива, ан Бухара. Старые части этих городов представляют собой нетронутые версии древних городов Шелкового пути, где вы можете побродить по переулкам и памятникам и увидеть эти города такими, какими они выглядели столетия назад. Признавая их впечатляющую архитектуру, атмосферу и ценность для человечества, ЮНЕСКО включила их в список объектов Всемирного наследия.",
    "about_uzb_tours_two": "В рамках наших туров по Узбекистану и туристических пакетов мы предлагаем широкий спектр мероприятий в дополнение к посещению исторических мест: вы можете прокатиться на верблюде по пустыне Кызылкум, остановиться в юрте, попробовать (или даже приготовить) лучший плов или встретиться с мастерами, поскольку они изготавливают шелковую ткань в Маргилане или керамику в Гиждуване. Если вы предпочитаете активный отдых, посетите горные курорты Чимган и Бельдерсай или отправляйтесь на Аральское море, чтобы получить уникальную возможность для искателей приключений, фотографов и экологов. В качестве альтернативы, проведите некоторое время в горах Нурата, чтобы увидеть нетронутую природу и повседневную деревенскую жизнь, поддерживая местный экотуризм.",
    "about_uzb_tours_three": "Для тех, кто любит искусство, Ферганская долина с ее богатым и красочным текстилем и другими изделиями ручной работы идеально подходит. Сложные навыки в вышивке, гончарном деле, ковроткачестве и кузнечном деле передавались из поколения в поколение на протяжении шести или семи поколений. Другой вариант - отправиться в Нукус, где находится одна из лучших художественных коллекций в регионе, в том числе вторая по величине в мире коллекция русского авангардного искусства. В Ташкенте посетите балетное или оперное представление или поужинайте в одном из лучших ресторанов Узбекистана.",
    "about_uzb_tours_four": "Закажите тур по Узбекистану вместе с нами, если вы любите древнюю историю, завораживающую архитектуру, экзотические легенды, прикладное искусство, теплое гостеприимство, сытный плов с хрустящим хлебом и обилие фруктов и овощей, выращенных естественным путем под ярким солнцем. Мы рады предложить как небольшие групповые туры, так и частные поездки, и даже можем разработать индивидуальный туристический пакет специально для вас! Какой бы вариант вы ни выбрали, к концу поездки у вас будет дополнительное место багажа и много незабываемых воспоминаний, которые вы сможете забрать домой!",
    "another_tours": "Другие туры",
    "login_succes" : "Вы успешно вошли в систему",
    "login_err" : "Ошибка авторизации"
  },
  "uz": {
    "global": "uz",
    "login": "Kirish",
    "register": "Ro'yxatdan o'tish",
    "home": "Sahifa",
    "asia_central": "Markaziy Osiyo",
    "uzbekistan": "O'zbekiston",
    "kyrgizistan": "Kyrgizistan",
    "tours": "Turlar",
    "about": "Kompaniya haqida",
    "offers": "Takliflar",
    "news": "Yangiliklar",
    "contact": "Aloqa",
    "discover": "Kashf",
    "explore": "HOZIR TANGISH",
    "recommended": "Tavsiya etiladi",
    "cities": "Shaharlar",
    "links": "Havolalar",
    "contactinfo": "Aloqa ma'lumotlari",
    "namangancity": "Namangan shahar",
    "mondayTo": "dushanbadan shanbagacha",
    "wehavebesttour": "BIZDA ENG ENG ZO'R TURLAR",
    "ourcompany": "Kompaniyamiz O'zbekiston bo'ylab sayyohlik xizmatlarining barcha turlarini taklif etadi: mehmonxonalar aviachiptalar, transport va diqqatga sazovor joylarni bron qilish xizmatlar viza ko'magi (taklif xati) xizmatlari uchrashuvlar seminarlar va konferensiyalarni tashkil etish xizmatlar Frantsiya, Germaniya, Italiya, Ispaniya, ingliz tili, Turkiya va Rossiya so'zlovchi qo'llanma, folklor konsertlarini tayyorlash va tashkil etish va bayram festivallari va boshqalar…",
    "bringcompany": "tarixda va zamonaviylik chorrahasida turgan dunyoga mislsiz kirish va tushunchalar orqali sayohatchilarni Markaziy Osiyo va Evropani noyob tarzda boshdan kechirishga olib keladi. Yigirma yil davomida yuzlab ekskursiyalar butun dunyo bo'ylab odamlarni ushbu qadimiy erlarni kashf etishga, ko'pincha yana qaytib kelishga qanday ajoyib xizmat va tashkilot jalb qilayotganini tasdiqlashda davom etmoqda.",
    "akiftour": "AKIF TURLAR SILK ROAD",
    "clients": "Mijozlar",
    "projects": "Loyihalar",
    "places": "SAYOHAT JOYLARI",
    "ouroffers": "TAKLIFLARIMIZ",
    "book": "Batafsil",
    "toursin": "Toshkent boyicha tur",
    "trythese": "Ushbu yangi orzularni sinab ko'ring",
    "read": "BATAFSIL",
    "dream": "Ushbu yangi orzularni sinab ko'ring",
    "region": "Viloyatlar",
    "user_name": "foydalanuvchi",
    "password": "maxfiy so'z",
    "companyAll": "Biz faqat bir kompaniya ko'proq",
    "signUp": "Ro'yxatdan o'tish",
    "fmi": "F.M.I",
    "phone": "Telefon",
    "information": "Mijoz haqida ma'lumot",
    "details": "tafsilotlar",
    "about_uzb": "O'zbekistonga shaxsiy sayohatlar va guruh sayohatlari",
    "about_uzb_tours": "O'zbekiston sayohatlari sizni Ipak yo'lining eng buyuk shaharlariga olib boradi: boysunliklar, boysunliklar, boysunliklar. Ushbu shaharlarning eski qismlari qadimgi Ipak yo'li shaharlarining buzilmagan versiyalari bo'lib, u erda siz xiyobonlar va yodgorliklar bo'ylab sayr qilishingiz va bu shaharlarni asrlar ilgari ko'rganingizdek ko'rishingiz mumkin. Ularning ta'sirchan me'morchiligi, atmosferasi va insoniyat uchun qadr-qimmatini tan olgan YUNESKO ularni jahon merosi ob'ektlari deb tayinladi.",
    "about_uzb_tours_two": "O'zbekiston sayohatlari va dam olish paketlari doirasida biz tarixiy joylarga tashrif buyurishdan tashqari keng ko'lamli tadbirlarni taklif etamiz: siz Qizilqum cho'lida tuyaga minishingiz, uyda qolishingiz, eng yaxshi palovni tatib ko'rishingiz (yoki hatto pishirishingiz) yoki usta-hunarmandlar bilan uchrashishingiz mumkin Marg'ilonda ipak mato yoki G'ijduvonda kulolchilik buyumlari yasash. Agar siz faol ta'tilni afzal ko'rsangiz, Chimgan va Beldersoy tog ' kurortlariga tashrif buyuring yoki sarguzasht izlovchilar, fotosuratchilar va ekologlar uchun noyob imkoniyat uchun Orol dengiziga boring. Shu bilan bir qatorda, Nurota tog'larida bir oz vaqt o'tkazish, mahalliy ekoturizmni qo'llab-quvvatlash esa bokiralikni tabiat va kundalik qishloq hayotini ko'rish uchun.",
    "about_uzb_tours_three": "San'atni sevadiganlar uchun Farg'ona vodiysi o'zining boy va rang-barang to'qimachilik va boshqa hunarmandchiligi bilan idealdir. Kashtado'zlik, kulolchilik, gilam to'qish va temirchilik bo'yicha murakkab ko'nikmalar olti yoki etti avlod davomida oilalar orqali berilgan. Yana bir variant-mintaqadagi eng yaxshi badiiy kollektsiyalardan biri, shu jumladan dunyodagi ikkinchi yirik rus avangard san'ati to'plamiga ega bo'lgan Nukusga borish. Toshkentda balet yoki opera tomoshasida qatnashish yoki O'zbekistonning eng yaxshi restoranlaridan birida ovqatlanish.",
    "about_uzb_tours_four": "Agar siz qadimiy tarix, maftunkor me'morchilik, ekzotik afsonalar, amaliy san'at, samimiy mehmondo'stlik, tiniq non bilan boy palov, yorqin quyosh ostida tabiiy ravishda etishtirilgan mo'l-ko'l meva va sabzavotlarni yaxshi ko'rsangiz, biz bilan O'zbekistonga sayohat qiling. Biz kichik guruh turlar va xususiy sayohat, ham taklif mamnunmiz, va hatto siz uchun faqat bir tikuvchi-yasalgan safar paketini loyihalashtirish mumkin! Qaysi variantni tanlasangiz ham, sayohatingiz tugaguniga qadar siz uyga olib borish uchun qo'shimcha yuk va ko'plab unutilmas xotiralarga ega bo'lasiz!",
    "another_tours": "Boshqa Turlar",
    "login_succes" : "Siz muvaffaqiyatli tizimga kirdingiz",
    "login_err" : "Avtorizatsiya xatosi"
  }
}
